[
  "3d-graph-new",
  "calendar",
  "editing-toolbar",
  "obsidian-mind-map",
  "obsidian-extract-pdf-highlights",
  "sankey",
  "homepage",
  "advanced-canvas",
  "obsidian-living-graph",
  "pexels-banner",
  "color-folders-files",
  "iconic",
  "text-snippets-obsidian"
]